<?
$MESS ['MORE_PHOTO'] = "Фото";
$MESS ['TRANSLIT'] = array( 
            'а' => 'a',   'б' => 'b',   'в' => 'v', 	'г' => 'g',   'д' => 'd',   'е' => 'e',
            'ё' => 'yo',  'ж' => 'zh',  'з' => 'z',		'и' => 'i',   'й' => 'j',   'к' => 'k',
            'л' => 'l',   'м' => 'm',   'н' => 'n',     'о' => 'o',   'п' => 'p',   'р' => 'r',
            'с' => 's',   'т' => 't',   'у' => 'u',	    'ф' => 'f',   'х' => 'x',   'ц' => 'c',
            'ч' => 'ch',  'ш' => 'sh',  'щ' => 'shh',   'ь' => '',    'ы' => 'y',   'ъ' => '',
            'э' => 'e',   'ю' => 'yu',  'я' => 'ya',
       
            'А' => 'A',   'Б' => 'B',   'В' => 'V',	    'Г' => 'G',   'Д' => 'D',   'Е' => 'E',
            'Ё' => 'YO',  'Ж' => 'Zh',  'З' => 'Z',		'И' => 'I',   'Й' => 'J',   'К' => 'K',
            'Л' => 'L',   'М' => 'M',   'Н' => 'N',	    'О' => 'O',   'П' => 'P',   'Р' => 'R',
            'С' => 'S',   'Т' => 'T',   'У' => 'U',		'Ф' => 'F',   'Х' => 'X',   'Ц' => 'C',
            'Ч' => 'CH',  'Ш' => 'SH',  'Щ' => 'SHH',	'Ь' => '',    'Ы' => 'Y',   'Ъ' => '',
            'Э' => 'E',   'Ю' => 'YU',  'Я' => 'YA',
			' ' => '_'
         );

$MESS ['YS_WEIGHT'] = "Вес";
$MESS ['YS_WEIGHT_KG'] = "кг";
$MESS ['YS_WEIGHT_GR'] = "гр";
$MESS ['YS_WEIGHT_G'] = "г";
$MESS ['YS_RATING'] = "Рейтинг";

$MESS["ys_spec_pp_open"] = "Получить описание с Я.М.   ";
$MESS["ys_spec_pp_demo"] = "Добавить товары с Я.М.   ";
$MESS["ys_spec_indicator_title"] = "Статус заполнения";

$MESS["ys_spec_indicator_grey"] = "Не обработан";
$MESS["ys_spec_indicator_green"] = "Заполнен";
$MESS["ys_spec_indicator_yellow"] = "Найдено несколько соответствий";
$MESS["ys_spec_indicator_red"] = "Не найдено соответствий";
$MESS["ys_spec_indicator_orange"] = "Не удалось установить соединение";

?>