<?
define("NEED_AUTH", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

if (isset($_REQUEST["backurl"]) && strlen($_REQUEST["backurl"])>0) 
	LocalRedirect($backurl);

$APPLICATION->SetTitle("Авторизація");
?>
<p>Ви зареєстровані і успішно авторизувалися.</p>

<p>Використовуйте адміністративну панель у верхній частині екрану для швидкого доступу до функцій управління структурою та інформаційним наповненням сайту. Набір кнопок верхній панелі відрізняється для різних розділів сайту. Так окремі набори дій передбачені для управління статичним вмістом сторінок, динамічними публікаціями (новинами, каталогом, фотогалереєю) і т.п.</p>

<p><a href="<?=SITE_DIR?>">Повернутися на головну сторінку</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>