<?
$MESS ['DICT'] = "Справочники";
$MESS ['SECTION_NAME'] = "Разделы";
$MESS ['ELEMENT_NAME'] = "Элементы";

$MESS ['HOLIDAYS'] = "Праздники";

$MESS ['HOLIDAY_1'] = "День рождения";
$MESS ['HOLIDAY_2'] = "1 сентября — День Знаний";
$MESS ['HOLIDAY_3'] = "Свадьба";
$MESS ['HOLIDAY_4'] = "9 мая — День Победы";
$MESS ['HOLIDAY_5'] = "8 марта — Международный Женский День";
$MESS ['HOLIDAY_6'] = "23 февраля — День Защитника Отечества";
$MESS ['HOLIDAY_7'] = "14 февраля — День святого Валентина";
$MESS ['HOLIDAY_8'] = "31 декабря — Новый год";
$MESS ['HOLIDAY_9'] = "Рождение ребёнка";
?>