<?
$MESS ['TURBO_SHOP_NAME'] = "Название вашего магазина в Яндексе, для исключения его при построении отчета";
$MESS ['TURBO_TAB_TITLE'] = "Настройки";
$MESS ['TURBO_TAB_H1'] = "Настройка параметров модуля";
$MESS ['OT'] = "от ";
$MESS ['DO'] = "до ";

$MESS ['TURBO_COUNTRY'] = "Выберите страну для работы модуля";
$MESS ['TURBO_COUNTRY_TOOLTIP'] = "Выбор страны влияет на получаемые цены (для России цены будут в рублях, для Украины - в гривнах, для Беларуси - в белорусских рублях, для Казахстана в тенге )";
$MESS ['RU'] = "Россия";
$MESS ['UA'] = "Украина";
$MESS ['BY'] = "Беларусь";
$MESS ['KZ'] = "Казахстан";
?>
