<?php

$MESS ['MAIN_OPTIONS_SEARCH'] = "Поиск товаров";

$MESS ['SPEC_BRANDS'] = "В каких каталогах будет осуществляться поиск";
$MESS ['SPEC_BRANDS_N_TITLE'] = "электроника, компьютеры, бытовая техника, дом и дача, спорт и отдых, авто, ещё";
$MESS ['SPEC_BRANDS_Y_TITLE'] = "гардероб, детские товары, косметика и духи";

$MESS ['SPEC_EXEPTION_WORDS'] = "Список слов-исключений";
$MESS ['SPEC_EXEPTION_WORDS_TIP'] = "Перед поиском соответствующего товара, из названия будут удалены указанные слова.";
