<?
$MESS["SEARCH_ALL"] = "(всюди)";
$MESS["SEARCH_GO"] = "Шукати";
$MESS["SEARCH_ERROR"] = "У пошуковій фразі виявлена ??помилка:";
$MESS["SEARCH_CORRECT_AND_CONTINUE"] = "Виправте пошукову фразу і повторіть пошук.";
$MESS["SEARCH_SINTAX"] = "<b>Синтаксис пошукового запиту:</b><br /><br />Зазвичай запит вдає із себе просто одне або декілька слів, наприклад: <br /><i>контактна інформація</i><br />На такий запит будуть знайдені сторінки, на яких зустрічаються обидва слова запиту. <br /><br />Логічні оператори дозволяють будувати більш складні запити, наприклад: <br /> <i> контактна інформація або телефон </ i> <br /> На такий запит будуть знайдені сторінки, на яких зустрічаються або слова & quot; контактна & quot; і & quot; інформація & quot;, небудь слово & quot; телефон & quot;. <br /> <br /> <i> контактна інформація не телефон </ i> <br /> На такий запит будуть знайдені сторінки, на яких зустрічаються або слова & quot; контактна & quot; і & quot; інформація & quot;, але не зустрічається слово & quot; телефон & quot;. <br /> Ви можете використовувати дужки для побудови більш складних запитів. <br /> ";
$MESS["SEARCH_LOGIC"] = "Логічні оператори:";
$MESS["SEARCH_OPERATOR"] = "Оператор";
$MESS["SEARCH_SYNONIM"] = " Синоніми";
$MESS["SEARCH_DESCRIPTION"] = "Опис";
$MESS["SEARCH_AND"] = "і";
$MESS["SEARCH_AND_ALT"] = "Оператор <i> логічне & quot; та & quot; </i> мається на увазі, його можна опускати: запит & quot; контактна інформація & quot; повністю еквівалентний запиту & quot; контактна і інформація & quot;. ";
$MESS["SEARCH_OR"] = "чи";
$MESS["SEARCH_OR_ALT"] = "Оператор <i> логічне & quot; або & quot; </i> дозволяє шукати товари, що містять хоча б один з операндів. ";
$MESS["SEARCH_NOT"] = "не";
$MESS["SEARCH_NOT_ALT"] = "Оператор <i> логічне & quot, не & quot; </i> обмежує пошук сторінок, що не містять слово, вказане після оператора.";
$MESS["SEARCH_BRACKETS_ALT"] = "<i>Круглые скобки</i> задают порядок действия логических операторов.";
$MESS["SEARCH_MODIFIED"] = "Змінений:";
$MESS["SEARCH_NOTHING_TO_FOUND"] = "На жаль, на ваш пошуковий запит нічого не знайдено.";
$MESS["SEARCH_PATH"] = "Шлях:";
$MESS["SEARCH_SORT_BY_RANK"] = "за релевантністю";
$MESS["SEARCH_SORTED_BY_DATE"] = "Відсортовано за датою";
$MESS["SEARCH_SORTED_BY_RANK"] = "Відсортовано за релевантністю";
$MESS["SEARCH_SORT_BY_DATE"] = "по даті";
$MESS["CT_BSP_ADDITIONAL_PARAMS"] = "Додаткові параметри пошуку";
$MESS["CT_BSP_KEYBOARD_WARNING"] = "В запиті \"#query#\" відновлена ??розкладка клавіатури.";
$MESS["SITE_SEARCH"] = "по сайту";
$MESS["CATALOG_SEARCH"] = "по каталогу";
$MESS["SORT"] = "Сортувати";
$MESS["PATH"] = "Шлях";

$MESS["SEARCH_QUERY"] = "Пошук по запиту: ";
?>