<?

$MESS ['SHOPID'] = "ID магазина на Я.М";
$MESS ['ACCESSTOKEN'] = "Авторизационный ключ";
$MESS ['ACCESSTOKEN_TIP'] = "Обязательный параметр. API Яндекс.Маркета доступно только авторизованным пользователям. Идентификация происходит с помощью авторизационных ключей, выдаваемых системой Яндекс.Маркета. Образец авторизационного ключа: zGSsd7NxgsZw5C4Hj8721GucO739PO";
$MESS ['INCLUDE_JQUERY'] = 'Подключить jQuery из ядра Битрикса';




$MESS ['GROUPS_HEAD'] = 'Настройки заголовка';
	$MESS ['HEAD'] = 'Текст заголовка';
		$MESS ['HEAD_DEFAULT'] = 'Отзывы о магазине:';
	$MESS ['HEAD_SIZE'] = 'Размер заголовка';


$MESS ['SORT_TYPE'] = "Тип сортировки отзывов";
	$MESS ['SORT_TYPE_GRADE'] = "сортировка по оценке пользователем магазина";
	$MESS ['SORT_TYPE_DATE'] = "сортировка по дате написания отзыва";
	$MESS ['SORT_TYPE_RANK'] = "сортировка по полезности отзыва";

$MESS ['SORT_HOW'] = "Направление сортировки";
	$MESS ['SORT_HOW_DESC'] = "сортировка по убыванию";
	$MESS ['SORT_HOW_ASC'] = "сортировка по возрастанию";

$MESS ['GRADE'] = "Фильтрация по оценке";
$MESS ['GRADE_TIP'] = "Фильтрация отзывов по оценке пользователями магазина.";
	$MESS ['GRADE_0'] = "--без фильтрации--";
	$MESS ['GRADE_1'] = "ужасный магазин";
	$MESS ['GRADE_2'] = "плохой магазин";
	$MESS ['GRADE_3'] = "обычный магазин";
	$MESS ['GRADE_4'] = "хороший магазин";
	$MESS ['GRADE_5'] = "отличный магазин";

$MESS ['COUNT'] = "Количество отзывов на одной странице";
$MESS ['COUNT_TIP'] = "Максимальное возможное значение: 30";




?>