<?
$MESS['ACCESSORIES_IBLOCK_TYPE']	= 'РўРёРї РёРЅС„РѕР±Р»РѕРєР°' ;
$MESS['ACCESSORIES_IBLOCK_ID']		= 'Р?РЅС„РѕР±Р»РѕРє' ;
$MESS['ACCESSORIES_ELEMENT_ID'] 	= 'ID СЌР»РµРјРµРЅС‚Р° РёРЅС„РѕР±Р»РѕРєР°' ;
$MESS['ACCESSORIES_LINK'] 			= 'РЎРІРѕР№СЃС‚РІР° РІ РєРѕС‚РѕСЂС‹С… Р°РєСЃРµСЃСЃСѓР°РїС‹ РїСЂРёРІСЏР·Р°РЅРЅС‹ РІСЂСѓС‡РЅСѓСЋ' ;
$MESS['ACCESSORIES_PROPS'] 			= 'РќР°СЃС‚СЂРѕР№РєР° СЃРѕРѕС‚РІРµС‚СЃРІРёСЏ СЃРІРѕР№СЃС‚РІ С‚РѕРІР°СЂР° Рє СЃРІРѕР№СЃС‚РІР°Рј Р°РєСЃРµСЃСЃСѓР°СЂРѕРІ' ;
$MESS['ACCESSORIES_FILTER_NAME'] 	= 'Р?РјСЏ РІС‹С…РѕРґСЏС‰РµРіРѕ РјР°СЃСЃРёРІР° РґР»СЏ С„РёР»СЊС‚СЂР°С†РёРё' ;
$MESS['ACCESSORIES_ELEMENT_COUNT'] 	= 'РљРѕР»РёС‡РµСЃС‚РІРѕ РІРѕР·РІСЂР°С‰Р°РµРјС‹С… ID Р°РєСЃРµСЃСЃСѓР°СЂРѕРІ' ;
$MESS['ACCESSORIES_DATA_SET'] 		= 'Р?Р·РјРµРЅРёС‚СЊ' ;
?>