<?
$MESS ['DICT'] = "Довідники";
$MESS ['SECTION_NAME'] = "Розділи";
$MESS ['ELEMENT_NAME'] = "Елементи";

$MESS ['HOLIDAYS'] = "Свята";

$MESS ['HOLIDAY_1'] = "День народженния";
$MESS ['HOLIDAY_2'] = "1 вересня - День Знань";
$MESS ['HOLIDAY_3'] = "Весілля";
$MESS ['HOLIDAY_4'] = "9 травня - День Перемоги";
$MESS ['HOLIDAY_5'] = "8 березня - Міжнародний Жіночий День";
$MESS ['HOLIDAY_6'] = "6 грудня — День Збройних Сил України";
$MESS ['HOLIDAY_7'] = "14 лютого - День святого Валентина";
$MESS ['HOLIDAY_8'] = "31 грудня - Новий рік";
$MESS ['HOLIDAY_9'] = "Народження дитини";
?>