<?
$MESS["ys_spec_pp_open"] = "Получить описание с Я.М.   ";
$MESS["ys_spec_pp_title"] = "Получение описания";
$MESS["ys_spec_pp_head"] = "Найденные соответствия товару";
$MESS["ys_spec_pp_without_id"] = "Без детальных карточек (только картинка и описание):";
$MESS["ys_spec_pp_not_fount"] = "Не найдено ни одного похожего товара";
$MESS["ys_spec_pp_error"] = 'Не удается установить соединение с Яндекс.Маркетом. Пожалуйста, попробуйте еще раз.<br>Если это сообщение появляется постоянно, проверьте актуальность используемых прокси.<br><br>Содержимое лога:<br>';
$MESS["ys_spec_but_next"] = "Далее";
$MESS["ys_spec_wait"] = "Пожалуйста подождите...";
$MESS["ys_spec_notify"] = "Я согласен с тем что ответственность за автоматизированные запросы к сервису Яндекс.Маркет лежит на мне. Перед тем как скачать информацию с сайта Яндекс.Маркет я решил вопросы правомерности скачивания и публикации этой информации на моём сайте.";

$MESS["ys_spec_close_warning"] = "Идет заполнение характеристик товаров...";

$MESS["ys_spec_error_empty_id"] = "Сначала нужно сохранить товар (отсутствует идентификатор).";
$MESS["ys_spec_error_tableObjException"] = "Упс! Произошел сбой в работе JS.\nПожалуйста, перезагрузите страницу для продолжения работы.\n\nЕсли ошибка возникает постоянно, пожалуйста, сделайте снимок консоли (F12) и отправьте его в нашу техподдержку http://portal.yenisite.ru/support/.";

$MESS['ys_spec_fill_error_yandexprop'] = 'Ошибка при сохранении идентификатора товара с Яндекс.Маркета';
$MESS['ys_spec_fill_error_fetch'] = 'Не найден элемент инфоблока';
$MESS['ys_spec_fill_error_images'] = "Не удалось подключиться к Яндексу.\nНе удалось загрузить список изображений";
$MESS['ys_spec_fill_error_specifications'] = "Не удалось подключиться к Яндексу.\nНе удалось загрузить характеристики";

$MESS['ys_spec_demo_open'] = "Добавить товары с Я.М.   ";
$MESS["ys_spec_demo_title"] = "Загрузка товаров";
$MESS["ys_spec_demo_head_URL"] = "Введите URL страницы со списком нужных товаров:";
$MESS["ys_spec_demo_head_choose"] = "Выберите товары, которые нужно сохранить:";
$MESS["ys_spec_demo_head_creation"] = "Идет процесс заполнения раздела товарами. Пожалуйста, ждите...";

$MESS["ys_spec_demo_icon"] = "Иконка";
$MESS["ys_spec_demo_name"] = "Название";
$MESS["ys_spec_demo_price"] = "Цена";
$MESS["ys_spec_demo_descr"] = "Описание";
$MESS["ys_spec_demo_creation"] = "Создание";
$MESS["ys_spec_demo_filling"] = "Заполнение";
?>