<?
$MESS ['EXPERIMENT_TAB_SET'] = 'Экспериментальное';
$MESS ['EXPERIMENT_TAB_TITLE_SET'] = 'Экспериментальные настройки в процессе разработки (использовать с осторожностью на свой страх и риск)';

$MESS ['MAIN_OPTIONS_PARSER'] = "Загрузка данных";
$MESS ['MAIN_OPTIONS_SAVE_PROPS'] = "Сохранение характеристик";
$MESS ['MAIN_OPTIONS_SAVE_IMAGES'] = "Сохранение изображений";
$MESS ['MAIN_OPTIONS_SAVE_TEXT'] = "Сохранение описаний";

$MESS ['SPEC_PARSE_ALL'] = "Загружать всё";
$MESS ['SPEC_PARSE_IMAGES'] = "Только изображения";
$MESS ['SPEC_PARSE_PROPERTIES'] = "Только характеристики";
$MESS ['SPEC_PARSE_DESCRIPTION'] = "Только описание";
$MESS ['SPEC_PARSE_IMG_n_PROP'] = "Изображения и характеристики";
$MESS ['SPEC_PARSE_IMG_n_DESCR'] = "Изображения и описание";
$MESS ['SPEC_PARSE_PROP_n_DESCR'] = "Характеристики и описание";

$MESS ['SPEC_SAVE_DETAIL_TEXT'] = "Детальное описание";
$MESS ['SPEC_SAVE_PREVIEW_TEXT'] = "Описание для анонса";
$MESS ['SPEC_SAVE_BOTH'] = "В оба поля";

$MESS ['SPEC_PROPERTY_BY_SECTION_TIP'] = "Если параметр включен, то свойства товаров будут привязываться к разделам, в которых расположены товары";

$MESS ['SPEC_PROPERTY_BY_SECTION'] = "Разносить свойства по разделам";
$MESS ['SPEC_PROPERTY_BY_SECTION_TIP'] = "Создаваемые модулем свойства будут привязываться к разделу, в котором находится заполняемый товар. Также к символьному коду свойства будет добавляться постфикс _#ID раздела# (напр. YM_VES_577)";

$MESS ['SPEC_GROUP_BY_SECTION'] = "Привязывать создаваемые группы к разделам";
$MESS ['SPEC_WHAT_TO_PARSE'] = "Что загружать с Яндекс.Маркета";
$MESS ['SPEC_YML_PROPERTY'] = "Код свойства с ID товаров из Яндекс.Маркета";
$MESS ['SPEC_NAME_PROPERTY'] = "Код свойства с названием товара";
$MESS ['SPEC_AUTO_DETECT'] = "В массовом заполнении со страницы раздела автоматически выбирать товар по 100% совпадению названия, даже если поиск Яндекса выдает несколько товаров";
$MESS ['SPEC_NOT_SEARCH_AGAIN'] = "Отключить повторный поиск товаров";
$MESS ['SPEC_NOT_SEARCH_AGAIN_TIP'] = "Если отмечена данная опция, то характеристики берутся из карточки, ID которой хранится в указанном выше свойстве";
$MESS ['SPEC_NOT_SEARCH_SECTION'] = "Не искать товары в массовом заполнении, загружать только с заполненным ID карточек";
$MESS ['SPEC_ONLY_ACTIVE_PROPS'] = "Соотносить только с активными свойствами";
$MESS ['SPEC_ONLY_ACTIVE_PROPS_TIP'] = "При включенной опции, соответствие полученными с Яндекс.Маркета свойствами будет искаться только среди активных свойств инфоблока. Если такого активного свойства не находится, то модулем создается новое.";
$MESS ['SPEC_GETANDFILL_NOID'] = "В массовом заполнении со страницы раздела проверять товары без карточек";
$MESS ['SPEC_WHERE_TO_SAVE'] = "В какие поля сохранять описание товара";
$MESS ['SPEC_OVERWRITE_TEXT'] = "Перезаписывать существующее описание товара";

$MESS ['SPEC_USE_IN_SMART_FILTER'] = "Показывать, создаваемые модулем, свойства в умном фильтре";
$MESS ['SPEC_REWRITE_PROPS'] = "Перезаписывать заполненные свойства товара";

$MESS ['SPEC_DETAIL_PICTURE'] = "Сохранять первую картинку в поле DETAIL_PICTURE (Детальная картинка)";
$MESS ['SPEC_DETAIL_PICTURE_OVERWRITE'] = "Перезаписывать существующую детальную картинку";

$MESS["ys_spec_notify"] = "Я согласен с тем что ответственность за автоматизированные запросы к сервису Яндекс.Маркет лежит на мне. Перед тем как скачать информацию с сайта Яндекс.Маркет я решил вопросы правомерности скачивания и публикации этой информации на моём сайте.";

$MESS ['SPEC_PROPERTY_PREFIX'] = "Префикс для символьных кодов создавамых модулем свойств (например YM_)";

$MESS ['SPEC_MEASURE_CHECK'] = 'Обрезать единицы измерений с конца значений и сохранять в свойства типа Число<br><span class="info">Единицы измерения сохраняются в описание значений</span>';
$MESS ['SPEC_MEASURE_TYPES'] = 'Перечислите единицы измерения по одной на строке,<br>если сохранять как числа нужно только конкретные характеристики<br><span class="info">Оставьте поле пустым, чтобы записывать все единицы измерения</span>';
?>