<?
    $MESS['NAME'] = "Название";
    $MESS['ID'] = "Идентификатор";
    $MESS['RENT'] = "Новая цена";
	$MESS['PLACE'] = "Какое место хотите занимать?";
    $MESS['H1'] = 'Отчет по шаблону';
    $MESS['EDIT'] = 'Редактировать';
	$MESS['EDIT_ELEMENT'] = 'Редактировать свойства товара';
    $MESS['APPLY'] = 'Записать рентабельные цены';
    $MESS['APPLIED'] = '<font color="red">Новые цены записаны...</font>';
    $MESS['rent'] = 'Рентабельность(%)';
    $MESS['SAVE'] = 'Сохранить';
    $MESS['discount'] = 'Скидка от минимальной цены(%)';    
	$MESS['F1_1'] = "для предложения удалось сделать самую низкую цену с учетом рентабельности";
	$MESS['F1_2'] = "для предложения <b>не</b> удалось сделать самую низкую цену с учетом рентабельности, но есть куда двигаться, с учетом закупочной цены";
	$MESS['F1_3'] = "итоговая цена равна либо выше самого дорогого предложения на ЯндексМаркет";
	$MESS['F1_4'] = "итоговая цена самая низкая среди конкурентов, но разница между ней и минимальным предложением на Я.М. меньше, чем задана в параметре \"Скидка от минимальной цены(%)\"";
	$MESS['F1_5'] = "не найдено ни одного товара или у найденных товаров нулевая цена";
	$MESS['SHOW_SHOP'] = "Отображать магазины в таблице";
?>
