<?
$MESS ['YS_ACCESSORIES_TITLE'] = 'РќР°СЃС‚СЂРѕР№РєР° Р°РєСЃРµСЃСЃСѓР°СЂРѕРІ';
$MESS ['YS_ACCESSORIES_DESCRIPTION'] = 'РџСЂРѕСЃС‚Р°РІСЊС‚Рµ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµ СЃРІРѕР№СЃС‚РІ С‚РѕРІР°СЂР° Рё Р°РєСЃРµСЃСЃСѓР°СЂРѕРІ';
$MESS ['YS_ACCESSORIES_DESCRIPTIPON_2'] = 'Р—РґРµСЃСЊ РЅСѓР¶РЅРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ СЃРѕРѕС‚РІРµС‚СЃРІРёРµ СЃРІРѕР№СЃС‚РІ РёРЅС„РѕР±Р»РѕРєР° СЃ С‚РѕРІР°СЂР°Рј СЃРѕ СЃРІРѕР№СЃС‚РІР°РјРё РёРЅС„РѕР±Р»РѕРєР° СЃ Р°РєСЃРµСЃСЃСѓР°СЂР°РјРё';
$MESS ['YS_ACCESSORIES_DEL'] = 'РЈРґР°Р»РёС‚СЊ';
$MESS ['YS_ACCESSORIES_ADD'] = 'Р”РѕР±Р°РІРёС‚СЊ';
$MESS ['YS_ACCESSORIES_SAVE'] = 'РЎРѕС…СЂР°РЅРёС‚СЊ';

$MESS ['YS_ACCESSORIES_PARENT_PROPERTY'] = 'РЎРІРѕР№СЃС‚РІРѕ С‚РѕРІР°СЂР° РїРѕ РєРѕС‚РѕСЂРѕРјСѓ РёСЃРєР°С‚СЊ Р°РєСЃРµСЃСЃСѓР°СЂС‹' ;
$MESS ['YS_ACCESSORIES_TYPE'] = 'РўРёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° СЃ Р°РєСЃРµСЃСЃСѓР°СЂР°РјРё' ;
$MESS ['YS_ACCESSORIES_IBLOCK_ID'] = 'Р?РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє СЃ Р°РєСЃРµСЃСЃСѓР°СЂР°РјРё' ;
$MESS ['YS_ACCESSORIES_PROPERTY'] = 'РЎРІРѕР№СЃС‚РІРѕ РїРѕ РєРѕС‚РѕСЂРѕРјСѓ РёСЃРєР°С‚СЊ Р°РєСЃРµСЃСЃСѓР°СЂС‹' ;

$MESS ['YS_ACCESSORIES_EMPTY'] = '(РќРµ РІС‹Р±СЂР°РЅ)';
?>
