<?
$MESS['STICKER_GROUP'] = 'Настройка умных стикеров';
$MESS['STICKER_NEW'] = 'Сколько дней считать товар новинкой';
$MESS['STICKER_HIT'] = 'При каком количестве просмотров за неделю, считать товар хитом';
$MESS['STICKER_BESTSELLER'] = 'При каком количестве продаж считать товар бестселлером';

$MESS ['HIDE_BUY_IF_PROPS'] = 'Скрывать кнопку Купить, если заданы характеристики товара';
$MESS['SHOW_ELEMENT'] = 'Отображать "подпись" из настроек инфоблока перед наименованием товара';

$MESS ['HIDE_BUY_IF_PROPS'] = 'Скрывать кнопку В корзину если заданы характеристики товара';
?>